{
    "quotes": [
        {
            "quote": "Everything is theoretically impossible until it is done.",
            "author": "Robert A. Heinlein"
        },
        {
            "quote": "The science of operations, as derived from mathematics more especially, is a science of itself, and has its own abstract truth and value.",
            "author": "Ada Lovelace"
        },
        {
            "quote": "Scientists have become the bearers of the torch of discovery in our quest for knowledge.",
            "author": "Stephen Hawking"
        },
        {
            "quote": "Science cannot solve the ultimate mystery of nature. And that is because, in the last analysis, we ourselves are a part of the mystery that we are trying to solve.",
            "author": "Max Planck"
        },
        {
            "quote": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.",
            "author": "Marie Curie"
        },
        {
            "quote": "Exploration is what you do when you don't know what you're doing. That's what scientists do every day. If a scientist already knew what they were doing, they wouldn't be discovering anything, because they already knew what they were doing.",
            "author": "Neil deGrasse Tyson"
        },
        {
            "quote": "It is strange that only extraordinary men make the discoveries, which later appear so easy and simple.",
            "author": "Georg C. Lichtenberg"
        },
        {
            "quote": "Equipped with his five senses, man explores the universe around him and calls the adventure Science.",
            "author": "Edwin Powell Hubble"
        },
        {
            "quote": "Computer science is no more about computers than astronomy is about telescopes.",
            "author": "Edsger Dijkstra"
        },
        {
            "quote": "The whole secret of life is to be interested in one thing profoundly and in a thousand things well.",
            "author": "Horace Walpole"
        }
    ]
}